<?php
    session_start();
?>

<!DOCTYPE html>
<html lang="en">

<!-- Header -->
<?php include 'head.php'; ?>

<body>
    <!-- Header & Navigation -->
    <?php include 'header_nav.php'; ?>

    <!-- Body -->
    <br>
    <br>
    <div class="container-fluid">
        <div class="jumbotron">
            <div class="row">
                <div class="col-sm-12 col-md-2">
                    <img src="photos/anakoinosi2.jpg" width="200" alt="Ένα εγχείρημα που ξεκίνησε και δεν πρέπει να σταματήσει – Άρθρο στην Εφημερίδα των Συντακτών">
                </div>
                <div class="col-sm-12 col-md-8 offset-1">
                    <h5>
                        <strong>Ένα εγχείρημα που ξεκίνησε και δεν πρέπει να σταματήσει – Άρθρο στην Εφημερίδα των
                            Συντακτών</strong>
                    </h5>
                    <br>
                    <p>
                        Οι εκδόσεις από πέρσι έχουν πληθύνει, οι μεταφράσεις αυξηθεί με τον σκοπό να διατηρείται πάντα ο
                        αρχικός στόχος με βιβλία που μπορούν να σταθούν ως εξαιρετική βιβλιογραφία για φοιτητές και
                        ερευνητές.
                    </p>
                    <p>
                        Μπορεί για την κυβέρνηση το βιβλίο να μη θεωρείται προϊόν πρώτης ανάγκης, με αποτέλεσμα
                        βιβλιοπωλεία και βιβλιοθήκες να περνούν στην ίδια μοίρα με τα υπόλοιπα καταστήματα λιανικής,
                        ωστόσο κάνει λάθος.
                    </p>
                    <p>
                        Το βιβλίο είναι είδος πρώτης ανάγκης και μάλιστα είναι και ο καταλύτης ιεράρχησης των ίδιων των
                        αναγκών. Κάτι παρόμοιο ισχύει και για τα ακαδημαϊκά ιδρύματα, αυτόν τον δημόσιο οργανισμό που σε
                        κάνει από ξύλο απελέκητο, άνθρωπο γραμματιζούμενο. Και αν δεν το κάνει, βοηθάει. Και στο χέρι
                        μας είναι ως πολίτες να βοηθάει όσο δεν πάει!
                    </p>
                    <p>
                        Το ΕΑΠ (Ελληνικό Ανοικτό Πανεπιστήμιο) ξεκίνησε στα μέσα της δεκαετίας του ’90 στα πρότυπα
                        αντίστοιχων Πανεπιστημίων εξ αποστάσεως εκπαίδευσης του εξωτερικού, τα πτυχία του είναι ισάξια
                        με των συμβατικών Πανεπιστημίων και οι σπουδές (ειδικά όποιος/α έχει περάσει από εκεί το ξέρει
                        καλά) είναι εξαιρετικές, καθώς από τη αρχή έθεσαν τον πήχη πολύ ψηλά.
                    </p>
                    <p>
                        Χωρίς αυτό να σημαίνει ότι στα 25 χρόνια λειτουργίας του δεν έχουν αλλάξει κάπως τα πράγματα,
                        ωστόσο ναι, πρόκειται για σοβαρές σπουδές κύρους, που όχι μόνο δεν έχουν να ζηλέψουν τίποτα από
                        τα υπόλοιπα Πανεπιστήμια, αλλά ίσως υπερτερούν κυρίως ως προς τη μέθοδο διδασκαλίας και
                        εκπαίδευσης.
                    </p>
                    <p>
                        Εκτός από Πανεπιστήμιο, το ΕΑΠ, εδώ και δύο χρόνια περίπου, ξεκίνησε και τις δικές του εκδόσεις
                        -πέραν των πανεπιστημιακών εγχειριδίων του που ούτως ή άλλως υπήρχαν. Ο εκδοτικός οίκος ΕΑΠ
                        ξεκίνησε τη λειτουργία του ως αυτοχρηματοδοτούμενη ανώνυμη εταιρεία με μοναδικό μέτοχο το
                        Ελληνικό Ανοικτό Πανεπιστήμιο και έκανε την παρουσίαση της πρώτης σειράς βιβλίων του πριν από
                        ενάμιση χρόνο περίπου (άνοιξη 2019).
                    </p>
                    <p>
                        Και καθώς οι συγκεκριμένες εκδόσεις έχουν ως στόχο τη μετάφραση, κυκλοφορία και προώθηση βιβλίων
                        υψηλού επιπέδου, επιστημονικού και ακαδημαϊκού ενδιαφέροντος, εγκαινίασαν το εκδοτικό τους
                        πρόγραμμα με τίτλους όπως: «Πρωτόγονη Επανάσταση. Αρματολοί και Κλέφτες (18ος-19ος αι.)» του
                        Σπύρου Ασδραχά, «Για τις κληρονομικές ασθένειες: ύπαρξη, φύση, πρόληψη, θεραπεία» του Αδαμάντιου
                        Κοραή, «Λαϊκισμός. Μύθοι, στερεότυπα, αναπροσανατολισμοί» του Γιάννη Σταυρακάκη, «Εγκλημα και
                        κοινωνία» της Σοφίας Βιδάλη κ.ά.
                    </p>
                </div>
            </div>
        </div>
        <div class="jumbotron">
            <div class="row justify-content-center">
                <a href="anakoinoseis.php" target-self>
                    <h6>
                        <strong>ΟΛΕΣ ΟΙ ΑΝΑΚΟΙΝΩΣΕΙΣ</strong>
                    </h6>
                </a>
            </div>
        </div>
    </div>

    <!-- Footer -->
    <?php include 'footer.php'; ?>

    <script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
    <script src="https://cdn.jsdelivr.net/npm/popper.js@1.16.1/dist/umd/popper.min.js" integrity="sha384-9/reFTGAW83EW2RDu2S0VKaIzap3H66lZH81PoYlFhbGU+6BZp6G7niu735Sk7lN" crossorigin="anonymous"></script>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@4.5.3/dist/js/bootstrap.min.js" integrity="sha384-w1Q4orYjBQndcko6MimVbzY0tgp4pWB4lZ7lr30WKz0vr/aWKhXdBNmNb5D92v7s" crossorigin="anonymous"></script>
</body>

</html>