<?php
    session_start();
?>

<!DOCTYPE html>
<html lang="en">

<!-- Header -->
<?php include 'head.php'; ?>

<body>
    <!-- Header & Navigation -->
    <?php include 'header_nav.php'; ?>

    <!-- Body -->
    <div class="container-fluid">
        <br>
        <br>
        <div class="jumbotron">
            <h4>Γενικά</h4>
            <P>
                Η χρήση των ηλεκτρονικών σελίδων και υπηρεσιών της Ιστοσελίδας από τον επισκέπτη/χρήστη προϋποθέτει
                την ανεπιφύλακτη συμφωνία του με τους παρόντες όρους χρήσης, που ισχύουν για το σύνολο του περιεχομένου,
                των σελίδων, των γραφικών, των εικόνων, των φωτογραφιών και των αρχείων που περιλαμβάνονται
                στην Ιστοσελίδα (εφεξής χάριν συντομίας «οι Όροι Χρήσης»). Συνεπώς, ο επισκέπτης/χρήστης οφείλει
                να διαβάσει προσεκτικά τους Όρους Χρήσης πριν από τη χρήση των υπηρεσιών της και, εάν δεν συμφωνεί,
                οφείλει να μην κάνει χρήση των υπηρεσιών και του περιεχομένου της Ιστοσελίδας.
            </P>
            <P>
                Το ΕΑΠ διατηρεί το δικαίωμα να τροποποιήσει μονομερώς τους Όρους Χρήσης και κάθε
                αναπόσπαστο τμήμα αυτών, οποτεδήποτε άνευ ειδοποίησης. Το ΕΑΠ θα αναρτά την εκάστοτε
                ισχύουσα έκδοση των Όρων Χρήσης, προκειμένου να ενημερώνεται ο επισκέπτης/χρήστης.
                Ο επισκέπτης/χρήστης παρακαλείται να ελέγχει ανά τακτά χρονικά διαστήματα το περιεχόμενο
                των συγκεκριμένων σελίδων για ενδεχόμενες αλλαγές. Η εξακολούθηση της χρήσης των σελίδων
                ή/και των υπηρεσιών της Ιστοσελίδας ακόμη και μετά τις όποιες αλλαγές σημαίνει την ανεπιφύλακτη
                εκ μέρους του επισκέπτη/χρήστη αποδοχή των τροποποιημένων Όρων Χρήσης.
            </P>
            <P>
                Αναπόσπαστο και δεσμευτικό τμήμα των παρόντων Όρων Χρήσης αποτελεί η
                ΠΟΛΙΤΙΚΗ ΠΡΟΣΤΑΣΙΑΣ ΔΕΔΟΜΈΝΩΝ ΠΡΟΣΩΠΙΚΟΥ ΧΑΡΑΚΤΗΡΑ, όπως αυτή παρατίθεται κατωτέρω.
            </P>
            <br>
            <h4>Δικαιώματα Πνευματικής και Βιομηχανικής Ιδιοκτησίας</h4>
            <p>
                Εκτός των ρητά αναφερομένων εξαιρέσεων (πνευματικά δικαιώματα τρίτων, συνεργατών και φορέων),
                η Ιστοσελίδα περιλαμβάνει περιεχόμενο που αποτελεί πνευματική ιδιοκτησία του ΕΑΠ,
                το οποίο είναι και ο διαχειριστής της Ιστοσελίδας και προστατεύεται από τις σχετικές διατάξεις
                του ελληνικού και ευρωπαϊκού δικαίου, καθώς και των συναφών διεθνών συμβάσεων. Το περιεχόμενο
                αυτό περιλαμβάνει, χωρίς περιορισμό, κείμενα, εικόνες, σχέδια, γραφικά, βίντεο, λογισμικές
                εφαρμογές και παρεχόμενες υπηρεσίες, καθώς και λογότυπα, επωνυμίες, εμπορικά σήματα και γνωρίσματα
                που ανήκουν στο διαχειριστή ή/και στα πρόσωπα που μνημονεύονται στην Ιστοσελίδα ως κύριοι των σχετικών
                δικαιωμάτων,
                τα οποία άπαντα προστατεύονται σύμφωνα με την κείμενη νομοθεσία για τη βιομηχανική και πνευματική
                ιδιοκτησία.
            </p>
            <br>
            <h4>Αδεια Χρήσης</h4>
            <p>
                Το ΕΑΠ ενθαρρύνει την ιδιωτική χρήση του περιεχομένου της Ιστοσελίδας για προσωπική ενημέρωση,
                καθώς και τη χρήση για εκπαιδευτικούς ή ερευνητικούς σκοπούς. Δεν αποτελεί ιδιωτική χρήση η χρήση
                στο πλαίσιο μιας επιχείρησης ή μιας υπηρεσίας ή ενός οργανισμού. Για εκπαιδευτικούς ή ερευνητικούς
                σκοπούς
                και μόνον επιτρέπεται η αναπαραγωγή ή η αποθήκευση μεμονωμένων σελίδων ή δεδομένων,
                με απαραίτητη προϋπόθεση την ένδειξη προέλευσής τους από την Ιστοσελίδα και την αναφορά των
                ονομάτων των δημιουργών (εφόσον αυτά εμφανίζονται στην Ιστοσελίδα), και υπό την προϋπόθεση
                ότι δεν θίγονται με κανένα τρόπο τα σχετικά δικαιώματα βιομηχανικής και πνευματικής ιδιοκτησίας.
                Ωστόσο, οι επισκέπτες/χρήστες θα πρέπει να είναι ενήμεροι ότι ορισμένα αρχεία ή δεδομένα
                ενδέχεται να αποτελούν πνευματική ιδιοκτησία τρίτων μερών (συνεργατών φορέων, οργανισμών, εταιρειών
                κλπ.),
                και δεν μπορούν να χρησιμοποιηθούν χωρίς την άδεια αυτών των τρίτων μερών
                (που ενδέχεται να αναγράφονται στη σχετική ένδειξη της Ιστοσελίδας).
            </p>
            <p>
                Απαγορεύεται αυστηρά η αποθήκευση, η αναπαραγωγή, η αναδημοσίευση, η μετάδοση ή η
                διανομή οποιουδήποτε τμήματος του περιεχομένου της Ιστοσελίδας για εμπορικούς σκοπούς
                ή για οποιαδήποτε άλλη χρήση που δεν εμπίπτει στην ανωτέρω παράγραφο.
            </p>
            <p>
                Απαγορεύεται αυστηρά η αποθήκευση, η αναπαραγωγή, η αναδημοσίευση, η μετάδοση
                ή η διανομή κατατεθειμένων σημάτων ή σημάτων υπηρεσιών του ΕΑΠ, καθώς και
                σημάτων συνεργαζόμενων φορέων που εμφανίζονται στην Ιστοσελίδα.
            </p>
            <br>
            <h4>Ευθύνη επισκέπτη / χρήστη</h4>
            <p>
                Η χρήση της Ιστοσελίδας πρέπει να γίνεται αποκλειστικά για νόμιμους
                σκοπούς και με τρόπο που να μην περιορίζει ή εμποδίζει τη χρήση της από τρίτους.
                Ο επισκέπτης/χρήστης οφείλει να συμμορφώνεται με τους κανόνες και τις διατάξεις του εφαρμοστέου
                ελληνικού,
                ευρωπαϊκού και διεθνούς δικαίου και υποχρεούται να χρησιμοποιεί την Ιστοσελίδα σύμφωνα με το νόμο,
                τα χρηστά ήθη και τους παρόντες Όρους Χρήσης. Ο επισκέπτης/χρήστης υποχρεούται να απέχει από κάθε
                παράνομη και καταχρηστική συμπεριφορά κατά την χρήση αυτής και σε σχέση με αυτήν, και αναλαμβάνει
                την ευθύνη για οποιαδήποτε ζημία προκαλείται στο ΕΑΠ ή/και τρίτο από κακή ή αθέμιτη χρήση της
                Ιστοσελίδας ή/και των σχετικών υπηρεσιών που προσφέρονται μέσω αυτής.
            </p>
        </div>
    </div>

    <!-- Footer -->
    <?php include 'footer.php'; ?>

    <script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
    <script src="https://cdn.jsdelivr.net/npm/popper.js@1.16.1/dist/umd/popper.min.js" integrity="sha384-9/reFTGAW83EW2RDu2S0VKaIzap3H66lZH81PoYlFhbGU+6BZp6G7niu735Sk7lN" crossorigin="anonymous"></script>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@4.5.3/dist/js/bootstrap.min.js" integrity="sha384-w1Q4orYjBQndcko6MimVbzY0tgp4pWB4lZ7lr30WKz0vr/aWKhXdBNmNb5D92v7s" crossorigin="anonymous"></script>
</body>

</html>