<?php
    session_start();
?>

<!DOCTYPE html>
<html lang="en">

<!-- Header -->
<?php include 'head.php'; ?>

<body>
    <!-- Header & Navigation -->
    <?php include 'header_nav.php'; ?>

    <!-- Body -->
    <br>
    <br>
    <div class="container-fluid">
        <div class="jumbotron">
            <h4>Πολιτική προστασίας προσωπικών δεδομένων</h4>
            <p>
                Ο παρών ιστοχώρος αναγνωρίζει και σέβεται το δικαίωμα προστασίας των προσωπικών δεδομένων των χρηστών
                του διαδικτύου,
                σύμφωνα με τον Ευρωπαϊκό Κανονισμό 2016/679.Το παρόν κείμενο πολιτικής περιγράφει τη συλλογή και
                επεξεργασία δεδομένων
                των χρηστών κατά την επίσκεψη ή χρήση των παρεχόμενων υπηρεσιών του Ιστοχώρου μας. Με την επίσκεψη και
                πλοήγησή σας
                στον ιστοχώρο μας, αποδέχεστε τους όρους που περιγράφονται στην πολιτική αυτή.
            </p>
            <p>
                Ο επισκέπτης του Ιστοχώρου μας ή/και χρήστης των υπηρεσιών μας οφείλει να διαβάσει προσεκτικά τους όρους
                και τις προϋποθέσεις
                προστασίας των προσωπικών του πληροφοριών που αναφέρονται εδώ. Ενδέχεται να προβούμε σε τροποποίηση των
                όρων προστασίας των προσωπικών
                σας δεδομένων. Για αυτό παρακαλούμε, να ελέγχετε τακτικά τους εν λόγω όρους για τυχόν αλλαγές, καθ’ όσον
                με την επίσκεψή σας αποδέχεστε τους παρόντες όρους και τις τροποποιήσεις τους.
            </p>
            <br>
            <h4>Τι είναι δεδομένα προσωπικού χαρακτήρα</h4>
            <p>
                Σύμφωνα με τον νόμο, είναι κάθε πληροφορία που αφορά ταυτοποιημένο ή ταυτοποιήσιμο φυσικό πρόσωπο
                («υποκείμενο των δεδομένων»),
                όπως είναι ονοματεπώνυμο, ηλεκτρονική διεύθυνση, ΑΦΜ κ.ά. Ως ταυτοποιήσιμο ορίζεται το φυσικό πρόσωπο
                εκείνο του οποίου η ταυτότητα μπορεί να εξακριβωθεί,
                άμεσα ή έμμεσα, ιδίως μέσω αναφοράς σε αναγνωριστικό στοιχείο ταυτότητας, όπως όνομα, σε αριθμό
                ταυτότητας, σε δεδομένα θέσης,
                σε επιγραμμικό αναγνωριστικό ταυτότητας (διεύθυνση ΙΡ, e-mail κλπ.) ή σε έναν ή περισσότερους παράγοντες
                που προσιδιάζουν στη σωματική,
                φυσιολογική, γενετική, ψυχολογική, οικονομική, πολιτιστική ή κοινωνική ταυτότητά του.
            </p>
            <br>
            <h4>Τι είναι επεξεργασία προσωπικών δεδομένων</h4>
            <p>
                Επεξεργασία δεδομένων προσωπικού χαρακτήρα είναι κάθε πράξη ή σειρά πράξεων που πραγματοποιείται με ή
                χωρίς τη χρήση
                αυτοματοποιημένων μέσων, σε δεδομένα προσωπικού χαρακτήρα, όπως η συλλογή, καταχώρηση, οργάνωση,
                διάρθρωση, αποθήκευση,
                προσαρμογή, μεταβολή, ανάκτηση, αναζήτηση πληροφοριών, χρήση, διαβίβαση σε τρίτους, διάδοση, συσχέτιση,
                συνδυασμός, περιορισμός,
                διαγραφή και καταστροφή προσωπικών δεδομένων.
            </p>
            <br>
            <h4>Ποια προσωπικά δεδομένα συλλέγουμε και για ποιο σκοπό</h4>
            <p>
                Κατά την επίσκεψη και πλοήγηση στον Ιστοχώρο μας συλλέγουμε τα παρακάτω προσωπικά δεδομένα:
            <h5>α) δεδομένα πλοήγησης</h5>
            <p>
                Ο ιστοχώρος μας συγκεντρώνει στοιχεία αναγνώρισης των χρηστών του χρησιμοποιώντας τεχνολογίες,
                όπως τα cookies ή/και την παρακολούθηση διευθύνσεων Πρωτοκόλλου Internet (IP).
                Τα cookies είναι μικρά αρχεία κειμένου που αποθηκεύονται στο σκληρό δίσκο κάθε επισκέπτη/ χρήστη
                και δεν λαμβάνουν γνώση οποιουδήποτε εγγράφου ή αρχείου από τον υπολογιστή του. Επιπλέον, συλλέγονται
                αυτόματα πληροφορίες σχετικά με τις τοποθεσίες που επισκέπτεται ο επισκέπτης και σχετικά με τους
                συνδέσμους
                σε ιστοχώρους τρίτων που ενδέχεται να επιλέξει ο χρήστης. Η επεξεργασία των παραπάνω δεδομένων γίνεται
                με
                σκοπό να σας παρέχουμε απρόσκοπτη πρόσβαση στις πληροφορίες του Ιστοχώρου μας.
            </p>
            <h5>β) Φόρμα επικοινωνίας</h5>
            <p>
                Εφόσον χρησιμοποιείτε τη φόρμα επικοινωνίας μας για να επικοινωνήσετε με τον ιστοχώρο μας,
                συλλέγουμε το όνομά σας, τη διεύθυνση ηλεκτρονικής αλληλογραφίας σας και το τηλέφωνό σας με τη
                συγκατάθεσή σας, ώστε να επικοινωνήσουμε μαζί σας.
                Νόμιμη βάση επεξεργασίας των προσωπικών δεδομένων
                H νόμιμη βάση επεξεργασίας των προσωπικών δεδομένων είναι η συγκατάθεση κατά την επίσκεψη της
                ιστοσελίδας μας.
                Αποδέκτες των δεδομένων
                Τα προσωπικά δεδομένα των επισκεπτών ή/και χρηστών των υπηρεσιών του Ιστοχώρου μας
                δεν διαβιβάζονται σε τρίτους αποδέκτες, με εξαίρεση την περίπτωση όπου παρέχετε τη συγκατάθεσή
                σας για το σκοπό αυτό ή για τη θεμελίωση, άσκηση ή υποστήριξη νομικών αξιώσεων ή εάν αυτό είναι
                απαραίτητο για τη συμμόρφωση με έννομη υποχρέωσή μας.
            </p>
            </p>
            <br>
            <h4>Χρόνος διατήρησης των δεδομένων</h4>
            <p>
                Τα προσωπικά δεδομένα που αφορούν τους επισκέπτες του Ιστοχώρου ή/και χρήστες
                των ηλεκτρονικών μας υπηρεσιών συλλέγονται και διατηρούνται για τον απολύτως
                απαραίτητο χρόνο και μετά διαγράφονται.
            </p>
            <br>
            <h4>Cookies</h4>
            <p>
                Κατά την πλοήγηση στον παρόντα ιστότοπο, όπως προαναφέρθηκε, ενδέχεται να συγκεντρώνονται
                στοιχεία αναγνώρισης των χρηστών με τη χρήση cookies. Η χρήση των cookies διευκολύνει τον
                ιστοχώρο μας να αποθηκεύει πληροφορίες σχετικά με την επίσκεψη του χρήστη, την ασφαλή αναζήτηση,
                τον υπολογισμό του αριθμού των επισκεπτών ή τη διευκόλυνση της εγγραφής στις υπηρεσίες μας.
            </p>
            <p>
                Μπορείτε να διαγράψετε τα cookies, αν το επιλέξετε. Σχετικά δείτε εδώ: www.aboutcookies.org
                Μπορείτε να διαγράψετε όλα τα cookies που βρίσκονται ήδη στον υπολογιστή σας, όπως και να ρυθμίσετε τους
                περισσότερους browsers,
                ώστε που να μην επιτρέπουν την εγκατάσταση cookies. Ωστόσο, εάν επιλέξετε να διαγράψετε ή να καταργήσετε
                ορισμένα cookies,
                ενδέχεται να επηρεαστεί η λειτουργία του ιστοχώρου μας.
            </p>
            <br>
            <h4>Ασφάλεια δεδομένων</h4>
            <p>
                Για την προστασία των προσωπικών δεδομένων των χρηστών και επισκεπτών του Ιστοχώρου μας χρησιμοποιούμε
                ασφαλή σύνδεση και μέτρα ασφαλείας δεδομένων για την αποτροπή του κινδύνου απώλειας, κακής χρήσης,
                μη εξουσιοδοτημένης πρόσβασης και κοινοποίησης των προσωπικών σας πληροφοριών.
            </p>
            <br>
            <h4>Τα δικαιώματα σας</h4>
            <p>
                Όσον αφορά την προστασία των δεδομένων προσωπικού χαρακτήρα που σας αφορούν, έχετε τα εξής δικαιώματα:
                <br>
                α) δικαίωμα πρόσβασης, δηλ. το δικαίωμα να πληροφορηθείτε εάν προσωπικά δεδομένα που σας αφορούν
                υφίστανται επεξεργασία.
                <br>
                β) δικαίωμα διόρθωσης, δηλ. το δικαίωμα να απαιτήσετε τη διόρθωση ανακριβών δεδομένων προσωπικού
                χαρακτήρα.
                <br>
                γ) δικαίωμα διαγραφής, δηλ. το δικαίωμα να ζητήσετε να διαγραφούν τα προσωπικά δεδομένα που σας αφορούν.
                <br>
                δ) δικαίωμα περιορισμού της επεξεργασίας όταν η ακρίβεια των δεδομένων αμφισβητείται, είναι παράνομη ή
                για άλλους λόγους.
                <br>
                ε) δικαίωμα φορητότητας, δηλ. το δικαίωμα να ζητήσετε να λάβετε τα δεδομένα που σας αφορούν σε δομημένο,
                κοινώς χρησιμοποιούμενο και αναγνώσιμο από μηχανήματα μορφότυπο, καθώς και να διαβιβασθούν τα
                εν λόγω δεδομένα σε άλλον υπεύθυνο επεξεργασίας.
                <br>
                στ) δικαίωμα εναντίωσης στην επεξεργασία των προσωπικών δεδομένων σας, εκτός αν υφίστανται επιτακτικοί
                και νόμιμοι
                λόγοι για την επεξεργασία οι οποίοι υπερισχύουν των συμφερόντων, των δικαιωμάτων και των ελευθεριών σας.
            </p>
        </div>
    </div>

    <!-- Footer -->
    <?php include 'footer.php'; ?>

    <script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
    <script src="https://cdn.jsdelivr.net/npm/popper.js@1.16.1/dist/umd/popper.min.js" integrity="sha384-9/reFTGAW83EW2RDu2S0VKaIzap3H66lZH81PoYlFhbGU+6BZp6G7niu735Sk7lN" crossorigin="anonymous"></script>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@4.5.3/dist/js/bootstrap.min.js" integrity="sha384-w1Q4orYjBQndcko6MimVbzY0tgp4pWB4lZ7lr30WKz0vr/aWKhXdBNmNb5D92v7s" crossorigin="anonymous"></script>
</body>

</html>